jorgebucaran/fisher
oh-my-fish/theme-bobthefish
patrickf1/colored_man_pages.fish
franciscolourenco/done
andreiborisov/sponge
edc/bass
jorgebucaran/autopair.fish
jhillyerd/plugin-git
